oh-my-fish/theme-agnoster
oh-my-fish/plugin-argu
oh-my-fish/plugin-balias
0rax/fish-bd
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
fisherman/fzf
fisherman/getopts
fisherman/gitignore
oh-my-fish/plugin-peco
tsu-nera/fish-peco_open_gh_repository
tsu-nera/fish-peco_recentd
yoshiori/fish-peco_select_ghq_repository
fisherman/spin
fisherman/z
